{
    "title1": "Get Truffles, Get Rich",
    "content1": "<html lang=\"en\">\n  <body>\n    <p>\n      <b>\n        On TruffleLive, you can make real money by earning Truffles – our in-app currency. The Truffles you earn can be\n        redeemed for cash. There are three approaches Talents use to earn their Truffles:\n      </b>\n    </p>\n    <ol>\n      <li><b>Charge</b> your followers and clients for your services and content</li>\n      <li>Your fans and potential clients voluntary give you <b>tips</b> and virtual <b>gifts</b></li>\n      <li>\n        By <b>referring</b> people to TruffleLive and <b>sharing</b> live content, you automatically enter the Truffle\n        cash program.\n      </li>\n    </ol>\n    <p>You can earn Truffles on TruffleLive use any of these 4 features. Tap each one to learn how it’s done:</p>\n    <ul>\n      <li><a href=\"#\">Live Streams</a></li>\n      <li><a href=\"#\">Upload pre-made videos</a></li>\n      <li><a href=\"#\">Chat, groups, and channels</a></li>\n      <li><a href=\"#\">Truffle Cash Referral Program</a></li>\n    </ul>\n  </body>\n</html>\n",
    "title2": "Trufflelive Revshare Program",
    "content2": "<html>\n  <body>\n    <section>\n      <p>\n        The Truffles you receive are worth money to you! Once you start earning Truffles, you can eventually redeem them\n        for cash and pay your bills through your success on TruffleLive.\n      </p>\n    </section>\n    <section>\n      <p>\n        Each Truffle have a base value of $0.04. When you redeem truffles, you will receive the cash value of the\n        Truffles you redeem, multiplied by your revshare (currently <$revshare$>). Your revshare increases as you go up\n        in status as a talent.\n      </p>\n    </section>\n    <section>\n      <p>\n        Rising in statuses also lets you enjoy greater storage for your videos and recorded streams, starting with 5\n        hours of storage and all the way up to 75. You can find out more in our FAQ. You can free yourself from this\n        limitation by purchasing the Patron status, which will give you 200 hours of storage.\n      </p>\n    </section>\n    <section>\n      <p>\n        <b>\n          Your Revshare goes up as you level up as a talent. Every 10 levels, you gain a new status, giving you higher\n          standing in the community and increasing your revshare. Starting at 50%, and going up by 2.5% for each status,\n          up to 70% at level 81:\n        </b>\n      </p>\n    </section>\n    <section></section>\n  </body>\n</html>\n",
    "title3": "Talent Bonuses 💿",
    "content3": "<html>\n  <head></head>\n  <body>\n    <section>\n      <p>\n        The TruffleLive Bonus Wheel is an exciting way to get more Truffles as a reward for your hard work. Every 5\n        levels you reach gives you an opportunity to <a href=\"#\">spin the bonus wheel</a>, where you can win redeemable\n        Truffles, ranging from 2 all the way up to 2500!\n      </p>\n    </section>\n  </body>\n</html>",
    "title4": "Your Profile",
    "content4": "<html>\n  <head></head>\n  <body>\n    <section>\n      <p>\n        Your profile is your calling card to the world. Streams you recorded, videos you uploaded, and groups and\n        channels you manage will appear in your profile for fans and followers to find.\n      </p>\n    </section>\n    <section>\n      <p>\n        Your profile is also home to your Talent Zone, where you can gain valuable insights, manage your presence, and\n        set up for better and greater things.\n      </p>\n    </section>\n    <section>\n      <p>\n        A full profile will provide more chances for others to find you through the People tab, which would make it\n        easier for you to make a new connection with other users that can turn into paying clients. Adding\n        <b>interests</b> to your profile, and embellishing each interest with a precise <b>focus</b> is incredibly\n        important for finding others who share a common ground with you.\n      </p>\n    </section>\n    <section>\n      <p>\n        You can share your profile to invite others to join you in the TruffleLive experience. Each person who joins\n        through this invite will be your referral in the Truffle Cash Referral Program.\n      </p>\n    </section>\n    <section>\n      <a href=\"#\">Update your profile now</a>\n    </section>\n  </body>\n</html>\n",
    "title5": "Your Talent Zone",
    "content5": "<html>\n  <head></head>\n  <body>\n    <section>\n      <p>\n        The heart of your TruffleLive operation is in the Talent Zone. It’s a one-stop-shop for information, analytics,\n        communication with your fans, management tools, and advance set up for your activities. In the Talent Zone, you\n        can find everything you need to succeed and maintain your success.\n      </p>\n    </section>\n    <section><a href=\"\">Learn more about the Talent Zone</a></section>\n    <section><a href=\"\">Go to your Talent Zone to check it out</a></section>\n  </body>\n</html>\n",
    "title6": "Connecting with Your Fans",
    "content6": "<html>\n  <head></head>\n  <body>\n    <section>\n      <p>\n        TruffleLive has the most robust platform for engaging directly with your fans. You can speak with your followers\n        directly through chat, engage with them in groups and channels, or find them by common interest in the People\n        Tab.\n      </p>\n    </section>\n    <section>\n      <p>\n        At the <a href=\"#\">Contact Your Audience</a> page in your Talent Zone, you can find all the people who gave you\n        Truffles anywhere in the app. You can check their profiles and engage them through the chat to start a\n        connection that can be worth money to you.\n      </p>\n    </section>\n    <section>\n      <p>\n        While streaming, you can add any user who interests you to your user list. You can review the list and reach\n        back to them after the stream is done. You can find the list in the Contact Your Audience page.\n      </p>\n    </section>\n    <section>\n      <p>\n        You can create a <a href=\"#\">Fan Group or Channel</a> where people can join and hear from you regularly. Users\n        can find your fan group or channel through your profile and your streams.\n      </p>\n    </section>\n  </body>\n</html>\n",
    "title7": "Charities",
    "content7": "<html>\n  <head></head>\n  <body>\n    <section>\n      <p>\n        One on TruffleLive’s core values is the value of giving. Just as you rely on fans and followers to gift you with\n        Truffles, we encourage you to give back and use your success for good. Choose a charity from a list of hundreds,\n        and share your earnings with them. As you succeed, your favorite charity will receive donations as well. You\n        decide how much you share with the charity, as low as 5% and as high as 100% if you wish to run a charity drive.\n      </p>\n    </section>\n    <section>\n      <p>\n        Once you choose a charity and become it’s donor, you’ll have a badge in your profile and streams that will let\n        others know who you’re donating to and how much are you giving to charity.\n      </p>\n    </section>\n    <section>\n      <p><a href=\"#\">View all the charities on TruffleLive.</a></p>\n    </section>\n  </body>\n</html>\n",
    "title8": "We Are Here to Help",
    "content8": "<html>\n  <head></head>\n  <body>\n    <section>\n      <p>\n        Your success is our success, and we want you to reach the top. Use our <a href=\"#\">tips for talents</a> to learn\n        how to make the most of TruffleLive and find guidance on the ways you can earn on the app.\n      </p>\n    </section>\n    <section>\n      <p>\n        We've created the <a href=\"#\">Talents First Steps</a> group, giving you a direct channel to us and access to\n        advice from other Talents. You can also <a href=\"#\">contact us</a> directly on any subject. Our\n        <a href=\"#\">FAQ</a> also contains valuable information about the various features of TruffleLive.\n      </p>\n    </section>\n    <section>\n      <p>\n        You can also take advantage of our advanced operational tools available in the <a href=\"#\">Talent Zone</a> in\n        your profile. Use it to manage content, contact your audience, see analytics, and more.\n      </p>\n    </section>\n    <section>\n      <p>\n        <b\n          >We have created all the tools you need to succeed. You have the freedom to use any or all on your way to\n          stardom.</b\n        >\n      </p>\n    </section>\n  </body>\n</html>\n"
}
